[
  {
    "quote": "Чем ближе государство к падению, тем многочисленнее его законы.",
    "author": "Тацит Публий К."
  },
  {
    "quote": "Говорят, что лучшее правило политики — не слишком управлять. Это правило столь же верно и в воспитании.",
    "author": "Жан Поль"
  },
  {
    "quote": "Власть придает словам отпечаток правды.",
    "author": "Менандр"
  },
  {
    "quote": "С политикой следует обращаться как с огнем: не подходить слишком близко, чтобы не обжечься, и не очень удаляться, чтобы не замерзнуть.",
    "author": "Антисфен"
  },
  {
    "quote": "Политика есть самое концентрированное выражение экономики.",
    "author": "Владимир И. Ленин"
  },
  {
    "quote": "Партия - это безумие многих ради выгоды единиц.",
    "author": "Джонатан Свифт"
  },
  {
    "quote": "Мир и дружба со всеми людьми - вот мудрейшая политика, надеюсь нам позволят ей следовать.",
    "author": "Томас Джефферсон"
  },
  {
    "quote": "Государь, который не собирает вокруг себя всех даровитых и достойных людей, есть полководец без армии.",
    "author": "Иоганн В. Гёте"
  },
  {
    "quote": "С политикой следует обращаться как с огнем: не подходить слишком близко, чтобы не обжечься, и не очень удаляться, чтобы не замерзнуть.",
    "author": "Антисфен"
  },
  {
    "quote": "Совет таков: никогда не давай хорошему политику времени помолиться.",
    "author": "Стивен Кинг. Под куполом"
  },
  {
    "quote": "Политики не так уж много понимают, но они понимают в политике.",
    "author": "Гилберт Кит Честертон"
  },
  {
    "quote": "Суть политики состоит не в том, чтобы быть правым, а в том, чтобы сохранить правоту.",
    "author": "Конрад Аденауэр"
  },
  {
    "quote": "Лишь немногие могут творить политику, но судить о ней имеет право каждый.",
    "author": "Перикл"
  },
  {
    "quote": "В политике нет понятий: правильный — неправильный. В политике есть понятие: могу – не могу.",
    "author": "Вафа Гулузаде"
  },
  {
    "quote": "Политик никогда не высказывает сугубо личное мнение.",
    "author": "Ричард Никсон"
  },
  {
    "quote": "Революция никогда не прекращается. Отрубишь ей голову, вырастут две.",
    "author": "Джон Апдайк. Террорист"
  },
  {
    "quote": "Политика – не точная наука.",
    "author": "Отто фон Бисмарк"
  },
  {
    "quote": "Большую политику нельзя подчинить мелким чувствам и интересам.",
    "author": "Гейдар Алиев"
  },
  {
    "quote": "Очень немногие понимают политику своей страны. Но политику другой страны не понимает никто.",
    "author": "Лилли Промет. Примавера"
  },
  {
    "quote": "Когда дело доходит до политики, люди в большинстве превращаются в настоящее стадо.",
    "author": "Роберт Харрис. Империй"
  },
  {
    "quote": "Когда могущество государства и нации объявляется большей ценностью, чем человек, то в принципе война уже объявлена, все для нее уже подготовлено духовно и материально, и она в любой момент может возникнуть.",
    "author": "Николай Бердяев. О рабстве и свободе человека"
  },
  {
    "quote": "Политика — та же война, только малость по-иному ведущаяся. Должен понимать и то, что переговоры — тот же торг. У них одинаковый самодействующий приводной механизм. Достигнутые успехи обусловливаются уступками. Здесь выгадываешь — там теряешь. Иными словами, чтобы одних можно было купить, других необходимо продать.",
    "author": "Анджей Сапковский. Владычица озера"
  },
  {
    "quote": "Самая губительная ошибка, которая когда-либо была сделана в мире, — это отделение политической науки от нравственной.",
    "author": "Перси Биши Шелли"
  },
  {
    "quote": "К политическим обществам не присоединяются без влияния со стороны.",
    "author": "Этель Лилиан Войнич. Овод"
  },
  {
    "quote": "В политике видимость важнее, чем правда.",
    "author": "Изабелла (Isabel)"
  },
  {
    "quote": "Жертвы политики исчисляются тысячами, религии — десятками тысяч.",
    "author": "Шон О'Кейси"
  },
  {
    "quote": "Не свершиться ничему великому в области политической, всё скоротечно, если не будет людей, чей гений, свойства характера, воля смогут разжечь, сплотить и направить энергию народа. Все гибнет, когда во главе государства стоят, сменяя друг друга, скудоумные люди. На обломках величия распадается единство.",
    "author": "Морис Дрюон. Когда король губит Францию"
  },
  {
    "quote": "Политика — не такая уж плохая профессия. Успех в ней щедро вознаграждается, а в случае неудачи всегда можно написать книгу.",
    "author": "Рональд Рейган"
  },
  {
    "quote": "Если бы народ слишком благоденствовал, было бы невозможно удержать его в границах его обязанностей.",
    "author": "Арман Жан дю Плесси (Кардинал Ришелье)"
  },
  {
    "quote": "Не стоит начинать заниматься политикой, если у Вас нет толстой кожи, как у носорога.",
    "author": "Франклин Рузвельт"
  },
  {
    "quote": "Политика научила меня важному принципу: личные проблемы не должны отражаться на моих решениях.",
    "author": "Мушкетеры (The Musketeers)"
  },
  {
    "quote": "Мир все больше напоминает сумасшедший дом, которым заправляют умалишенные.",
    "author": "Дэвид Ллойд Джордж"
  },
  {
    "quote": "Ни одна великая держава не отступает навсегда.",
    "author": "Генри Киссинджер"
  },
  {
    "quote": "В каждом идеологическом или политическом движении важнейшую роль играют две основные его составляющие: идея и человек.",
    "author": "Степан Андреевич Бандера"
  },
  {
    "quote": "Когда империализм чувствует слабость, он прибегает к грубой силе.",
    "author": "Уго Чавес"
  },
  {
    "quote": "Политика не больница. Кто слаб, того пятками вперед вытаскивают.",
    "author": "Екатерина II Великая"
  },
  {
    "quote": "Реальная политика состоит в том, чтобы не замечать фактов.",
    "author": "Генри Брукс Адамс"
  },
  {
    "quote": "Патриотизм не имеет срока годности. К сожалению, у политиков он есть.",
    "author": "Пароль «Рыба-меч» (Swordfish)"
  },
  {
    "quote": "Короли никогда не бывают виноваты, они не повинны ни в чем, что делается им в угоду.",
    "author": "Жорж Санд. Консуэло"
  },
  {
    "quote": "Политик — это человек, который пожертвует вашей жизнью за свою родину.",
    "author": "Тексас Гинен"
  },
  {
    "quote": "Государь, который не собирает вокруг себя всех даровитых и достойных людей, есть полководец без армии.",
    "author": "Иоганн Вольфганг фон Гёте"
  },
  {
    "quote": "Политики — это такие люди, которые сначала устраивают шторм на море, а потом начинают убеждать, что только они могут спасти нас от этого шторма.",
    "author": "Януш Леон Вишневский, Малгожата Домагалик. 188 дней и ночей"
  },
  {
    "quote": "Чтоб стать хозяином, политик сначала изображает слугу.",
    "author": "Шарль де Голль"
  },
  {
    "quote": "Всякий раз демонизируя некого политикав нашей истории, мы сваливаем ответственность с себя на него.",
    "author": "Александр Гарриевич Гордон"
  },
  {
    "quote": "Политика есть искусство удерживать людей от участия в делах, которые их прямо касаются.",
    "author": "Питер Устинов"
  },
  {
    "quote": "Известно, что в самых незначительных речах политических деятелей их друзьяили враги всегда пытаются обнаружить и так или иначе истолковать какие-либо важные намеки.",
    "author": "Александр Дюма. Чёрный тюльпан"
  },
  {
    "quote": "Человек — политическое (общественное) животное.",
    "author": "Аристотель"
  },
  {
    "quote": "Что могут сделать законы в политике без морали?",
    "author": "Бенджамин Франклин"
  },
  {
    "quote": "Политика — это война без кровопролития, в то время как война — это политика с кровопролитием.",
    "author": "Мао Цзэдун"
  },
  {
    "quote": "Из чего ты произошёл зависит от генетики, чем станешь — от политики.",
    "author": "Станислав Ежи Лец. Непричёсанные мысли"
  },
  {
    "quote": "Политики всегда порождают больше проблем, чем способны решить.",
    "author": "Боб Дилан"
  },
  {
    "quote": "Политика — слишком серьезное дело, чтобы доверять ее политикам.",
    "author": "Шарль де Голль"
  },
  {
    "quote": "С последним подсчитанным голосом все волшебники превращаются в обыкновенных политиков.",
    "author": "Раймон Пуанкаре"
  },
  {
    "quote": "Тот, кто утверждает, что религия не имеет ничего общего с политикой, не знает, что такое религия.",
    "author": "Махатма Ганди. Моя жизнь"
  },
  {
    "quote": "Те, кто достаточно умен, чтобы не лезть в политику, наказываются тем, что ими правят люди глупее их самих.",
    "author": "Платон"
  },
  {
    "quote": "После войны люди стали ходить на политические собрания, а не в церковь.",
    "author": "Эрих Мария Ремарк. Три товарища"
  },
  {
    "quote": "Честность в политике есть результат силы, а лицемерие — результат слабости.",
    "author": "Владимир Ильич Ленин"
  },
  {
    "quote": "Прежде чем заняться врагами, и впрямь придется привести в порядок союзников. В нынешнем виде они меня не устраивают.",
    "author": "Вера Камша. Лик Победы"
  },
  {
    "quote": "Если человек думает, что можно обмануть правительство и нас, он сумасшедший.",
    "author": "Рэй Брэдбери. 451 градус по Фаренгейту"
  },
  {
    "quote": "Мы живём в тоскливое время, когда актёры становятся политиками, а политики — актёрами.",
    "author": "Джейк Джилленхол"
  },
  {
    "quote": "Дворцы не могут быть в безопасности там, где несчастливы хижины.",
    "author": "Бенджамин Дизраэли"
  },
  {
    "quote": "Если не хочешь, чтобы человекрасстраивался из-за политики, не давай ему возможности видеть обе стороны вопроса.",
    "author": "Рэй Брэдбери. 451 градус по Фаренгейту"
  },
  {
    "quote": "Изменения политического режима не могут служить оправданием вандализма.",
    "author": "Анджей Сапковский. Владычица озера"
  },
  {
    "quote": "Во всех государствах справедливостью считается одно и то же, а именно то, что пригодно существующей власти.",
    "author": "Платон"
  },
  {
    "quote": "Об искусстве правления: Первое правило — делать так, чтобы люди думали, будто они сами этого хотят."
    "author": "Екатерина II Великая"
  },
  {
    "quote": "Политик — это тот, кто обещает построить мост там, где нет никакой реки.",
    "author": "Грегори Дэвид Робертс. Шантарам"
  },
  {
    "quote": "Вся политика заключается в трех словах: обстоятельства, предположение, случайность... Нужно быть очень твердой в своих решениях, ибо лишь слабоумные нерешительны!",
    "author": "Екатерина II Великая"
  },
  {
    "quote": "Массы никогда не восстают сами по себе и никогда не восстают только потому, что они угнетены. Больше того, они даже не сознают, что угнетены, пока им не дали возможности сравнивать.",
    "author": "Джордж Оруэлл. 1984"
  },
  {
    "quote": "Сердце государственного деятеля должно быть в голове.",
    "author": "Наполеон I Бонапарт"
  },
  {
    "quote": "Политик должен уметь предсказать, что произойдет завтра, через неделю, через месяц и через год. А потом объяснить, почему этого не произошло.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Политик хочет оставаться на своем посту всегда из самых высоких побуждений!",
    "author": "Агата Кристи"
  },
  {
    "quote": "Более слабые всегда стремятся к равенству и справедливости, а сильные нисколько об этом не заботятся.",
    "author": "Аристотель."
  },
  {
    "quote": "Идея становится материальной силой, когда она овладевает массами.",
    "author": "Карл Маркс"
  },
  {
    "quote": "Политика есть искусство возможного.",
    "author": "Отто фон Бисмарк"
  },
  {
    "quote": "Вы можете не заниматься политикой, все равно политика занимается вами.",
    "author": "Шарль де Монталамбер"
  },
  {
    "quote": "Политика вас не берёт силой, мы все погружены в нее, хотим мы того или нет.",
    "author": "Самуил Яковлевич Маршак"
  },
  {
    "quote": "Честность – лучшая политика.",
    "author": "Английские пословицы и поговорки"
  },
  {
    "quote": "Есть два способа сделать политику профессией: жить политикой или жить за счет политики.",
    "author": "Макс Вебер"
  },
  {
    "quote": "Главное в политике — это решимость, главное твердость и ясность мыслей. Остальное нам простит будущее.",
    "author": "Семнадцать мгновений весны"
  },
  {
    "quote": "Есть два способа сделать политику профессией: жить политикой или жить за счет политики.",
    "author": "Макс Вебер"
  },
  {
    "quote": "Главное в политике — это решимость, главное твердость и ясность мыслей. Остальное нам простит будущее.",
    "author": "Семнадцать мгновений весны"
  },
  {
    "quote": "Не стоит начинать заниматься политикой, если у Вас нет толстой кожи, как у носорога.",
    "author": "Франклин Рузвельт"
  },
  {
    "quote": "Делать вид, что не знаешь того, что знают все, и знаешь то, чего никто не знает — вот и все законы политики.",
    "author": "Пьер Бомарше"
  },
  {
    "quote": "Культура и политика взаимосвязаны. Только культура стоит над политикой. Когда все в политике рушится, культура остается мостом между людьми, который взрывают последним.",
    "author": "Михаил Борисович Пиотровский"
  },
  {
    "quote": "Политика определяет, кто сильнее. Она не показывает, кто прав.",
    "author": "Пол Кругман"
  },
  {
    "quote": "Есть два способа сделать политику профессией: жить политикой или жить за счет политики.",
    "author": "Макс Вебер"
  },
  {
    "quote": "Политика имеет дело с будущими событиями, которые точно предвидеть нельзя, а опытный политик — это тот, кто прекрасно об этом знает, но гнет свое из патриотизма, чувства долга и осознания исторической необходимости.",
    "author": "Станислав Лем. «Осмотр на месте»"
  },
  {
    "quote": "Никто не додумался до очевидной вещи: пока народ живет наощупь, пока ему безразлично, куда должна идти страна, все будет точь-в-точь, как сегодня. Разве что клоуны будут меняться.",
    "author": "Елена Викторовна Котова"
  },
  {
    "quote": "Главное достоинство политика — это его честность",
    "author": "Александр Дюма."
  }
]
